<?php

return [
    'registration' => [
        'welcome' => [
            'title' => 'Ласкаво просимо до CRM Trimora!',
            'thanks' => 'Дякуємо за реєстрацію.',
            'your_data' => 'Ваші дані:',
            'email' => 'Email:',
            'phone' => 'Телефон:',
            'salon_name' => 'Назва салону або Ім\'я:',
            'create_password' => 'Створити пароль',
            'manager_contact' => 'Найближчим часом з вами зв\'яжеться наш менеджер або ви отримаєте подальші інструкції для активації акаунту.',
            'ignore_if_not_registered' => 'Якщо ви не реєструвалися на нашому сайті — просто проігноруйте цей лист.',
            'go_to_site' => 'Перейти на сайт',
            'regards' => 'З повагою,',
            'team' => 'Команда Trimora'
        ]
    ]
];
